<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
    <link href="css/index.css" rel="stylesheet" type="text/css"/>
    <link rel="SHORTCUT ICON" href="content/images/leftImage.png" type="image/gif"/>
    <title>Фатеева</title>
  </head>
  <body>
    <?php require "top.php"; ?>
    <div class='main'>
      В логопедическом центре для детей и взрослых «Логопрогресс» осуществляется:
      <div class='main-scrollingBox'>
        <div class='main-scrollingBox-leftButton'><img class='main-scrollingBox-leftButton-image' src="resourses/images/arrow-gradient-red.gif"/></div>
        <div class='main-scrollingBox-content'>
          <p class='main-scrollingBox-content-text'>
          диагностика детей от 0 и взрослых: логопедическая, нейропсихологическая (определение актуального уровня развития, исследование
          Высших психических функций, эмоционально-волевой сферы), диагностика детско-родительских взаимоотношений, патопсихологическое
          обследование, заключение, рекомендации (индивидуальный план коррекционно-развивающей работы);
          </p>
        </div>
        <div class='main-scrollingBox-rightButton'><img class='main-scrollingBox-rightButton-image' src="resourses/images/arrow-gradient-red.gif"/></div>
      </div>
      <ul>
        <li>
          диагностика детей от 0 и взрослых: логопедическая, нейропсихологическая (определение актуального уровня развития, исследование
          Высших психических функций, эмоционально-волевой сферы), диагностика детско-родительских взаимоотношений, патопсихологическое
          обследование, заключение, рекомендации (индивидуальный план коррекционно-развивающей работы);
        </li>
        <li>
          нейропсихологическая коррекция по методу замещающего онтогенеза, куда входит когнитивная и сенсомоторная коррекция (коррекция проблем
          поведения, ЗПР, дисграфия, дислексия, школьная неуспеваемость, сенсорная депривация, ММД - СДВГ,тики,инкапрез,энурез). Обязательно
          наличие ЭЭГ!!!
        </li>
        <li>
          коррекционная работа с детьми, имеющими трудности в развитии и особенности эмоционально-волевой сферы (сенсорная интеграция,
          телесно-ориентированные методы, сенсо-моторная корреция);</li>
        <li>логопедический массаж (при наличии результатов ЭЭГ!!!);</li>
        <li>кинезиотейпирование при парезах и невритах; гиперсаливации; птозах; асимметриях; постинсультных состояниях, использование тейпов на
          зоне ВНЧС (височного нижнечелюстного сустава). Что позволяет значительно улучшить функции мышц нижней челюсти.
        </li>
        <li>
          мозжечковая стимуляция (Программа стимуляции реализуется посредством специального оборудования "Баламетрикс", опирается она на теорию
          доктора Бильгоу, на тридцатилетний опыт ее применения. Она формирует память и понимание, навыки письма, речи, переработки информации,
          математические способности. Тренинг эффективен для детей со специфическими болезнями, а также для тех, кто испытывает определенные
          трудности при обучении);
        </li>
        <li>
          коррекционно – развивающие занятия с детьми, имеющими речевые нарушения различной степени тяжести (алалия ринолалия, системное
          недоразвитие речи, ЗРР, ЗПРР, МДР (минимальное дизартрическое расстройство), ДЦП (логоритмика, коррекция звукопроизношения, при
          необходимости логопедический массаж, развитие ВПФ: память, внимание, мышление, воспириятия, речи, эмоционально-волевой сферы);
        </li>
        <li>
          коррекция заикания (дети и взрослые);
        </li>
        <li>
          восстановление речи у детей и взрослых, имеющими афазии (после черепно-мозговых травм; нейроинфекций; инсультов, опухолей мозга;
          операций на головном мозге; иные заболевания;
        </li>
        <li>
          консультативно-обучающая работа с родителями.
        </li>
      </ul>
    </div>
  </body>
</html>
